[
  {
    "id": 1,
    "name": "Fogo & Sangue",
    "year": "20 de novembro de 2018",
    "author": [
      {
        "name": "George R. R. Martin"
      },
      {
        "about": "George Raymond Richard Martin, nascido George Raymond Martin e mais conhecido como George R. R. Martin ou simplesmente GRRM, é um roteirista e escritor de ficção científica, terror e fantasia norte-americano. É mais conhecido por escrever a série de livros de fantasia épica As Crônicas de Gelo e Fogo."
      },
      {
        "photo": "https://conteudo.imguol.com.br/c/entretenimento/20/2019/04/15/george-rr-martin-1555352163496_v2_4x3.jpg"
      }
    ],
    "pages": "664 páginas",
    "image": "https://i.pinimg.com/564x/c8/b4/ad/c8b4adc98a42fce06d336fdf642514d4.jpg",
    "download": "https://livrogratuitosja.com/wp-content/uploads/2022/04/Fogo-Sangue-_George-R.-R.-Martin_-_z-lib.org__compressed.pdf",
    "description": " Fogo & Sangue, de certa forma, é um livro acidental, nascido de material criado por George R. R. Martin originalmente para outra obra. A história de sua escrita remonta à criação de O Mundo de Gelo e Fogo, planejado por George e sua editora desde a década de 2000 como um livro de referência sobre história e geografia do mundo ficcional de As Crônicas de Gelo e Fogo."
  },
  {
    "id": 2,
    "name": "O pequeno príncipe",
    "year": "27 agosto 2018",
    "author": [
      {
        "name": "Antoine de Saint-Exupéry"
      },
      {
        "about": "Antoine de Saint Exupéry (1900-1944) foi um escritor, ilustrador e piloto francês, é o autor de um clássico da literatura “O Pequeno Príncipe”, escrito em 1943. Entre as suas diversas frases famosas estão: 'Só se vê bem com o coração. O essencial é invisível para os olhos' e 'Tu te tornas eternamente responsável por aquilo que cativas'."
      },
      {
        "photo": "https://cdn.pensador.com/img/authors/an/to/antoine-de-saint-exupery-2-l.jpg"
      }
    ],
    "pages": "96 páginas",
    "image": "https://m.media-amazon.com/images/I/81MscdgdwLL.jpg",
    "download": "https://www.sesirs.org.br/sites/default/files/paragraph--files/o_pequeno_principe_-_antoine_de_saint-exupery.pdf",
    "description": "Nesta clássica história que marcou gerações de leitores em todo o mundo, um piloto cai com seu avião no deserto do Saara e encontra um pequeno príncipe, que o leva a uma jornada filosófica e poética através de planetas que encerram a solidão humana."
  },
  {
    "id": 3,
    "name": "A Guerra dos Tronos volume 1",
    "year": "25 março 2019",
    "author": [
      {
        "name": "George r. r. Martin"
      },
      {
        "about": "GEORGE R. R. MARTIN nasceu em 1948, em Nova Jersey, e formou-se em jornalismo pela Universidade Northwestern, em Evanston. Nos anos 1980, começou a colaborar e a editar a série Wild Cards, e em 1996 deu início à série de fantasia As Crônicas de Gelo e Fogo, que alcançou o topo da lista de mais vendidos e consagrou o autor como um dos cânones da literatura fantástica. Atualmente, ele mora com sua esposa Parris, em Santa Fé, Novo México."
      },
      {
        "photo": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Portrait_photoshoot_at_Worldcon_75%2C_Helsinki%2C_before_the_Hugo_Awards_%E2%80%93_George_R._R._Martin.jpg/1200px-Portrait_photoshoot_at_Worldcon_75%2C_Helsinki%2C_before_the_Hugo_Awards_%E2%80%93_George_R._R._Martin.jpg"
      }
    ],
    "pages": "600 páginas",
    "image": "https://m.media-amazon.com/images/I/91+1SUO3vUL.jpg",
    "download": "https://universobh.files.wordpress.com/2013/01/a-guerra-dos-tronos-george-r-r-martin-as-crc3b4nicas-de-gelo-e-fogo-conhecimentovaleouro-blogspot-com-by-viniciusf666.pdf",
    "description": "A guerra dos tronos é o primeiro livro da série best-seller internacional As Crônicas de Gelo e Fogo, que deu origem à adaptação de sucesso da HBO, Game of Thrones."
  },
  {
    "id": 4,
    "name": "Estilhaça-me",
    "year": "31 janeiro 2020",
    "author": [
      {
        "name": "Tahereh Mafi"
      },
      {
        "about": "Tahereh Mafi é autora best-seller do The New York Times com a série Estilhaça-me, que foi publicada em 22 países e só no Brasil vendeu mais de 150 mil exemplares. Depois do estrondoso sucesso ao redor do mundo, a ABC Studios adquiriu os direitos da série e lançará uma adaptação para a TV. No Brasil, a Universo dos Livros relançará a série Estilhaça-me, incluindo dois volumes inéditos. Mafi também é autora dos livros Além da Magia e A Magia do Inverno, ambos publicados pela Universo dos Livros, títulos que receberam diversos prêmios no gênero fantasia, que também consagrou seu marido Ransom Riggs, autor da trilogia O orfanato da Srta. Peregrine para crianças peculiares."
      },
      {
        "photo": "https://3.bp.blogspot.com/-qT4jj22SyaM/WrgwmSmJxiI/AAAAAAAAJYs/D0lchSyH75UItAw-yMhIu0R88RJ3vW4rwCLcBGAs/s1600/Tahereh-8-e1467787485200.jpg"
      }
    ],
    "pages": "352 páginas",
    "image": "https://m.media-amazon.com/images/I/71t558uD09L.jpg",
    "download": "https://drive.google.com/file/d/1gCzmuB3YY1gwKnEzmM58EJ57joje6dd4/view",
    "description": "Com apenas um toque, Juliette Ferrars é capaz de fazer um homem adulto se ajoelhar de dor e implorar por misericórdia. Um único toque de Juliette pode matar."
  },
  {
    "id": 5,
    "name": "A rainha vermelha",
    "year": "9 junho 2015",
    "author": [
      {
        "name": "Victoria Aveyard"
      },
      {
        "about": "VICTORIA AVEYARD cresceu numa cidadezinha em Massachusetts e se mudou para Los Angeles para estudar na Universidade do Sul da Califórnia. Ela se formou como roteirista e usa seu trabalho como desculpa para ler muitos livros e assistir muitos filmes."
      },
      {
        "photo": "https://pbs.twimg.com/profile_images/1314292731791859712/rRcsIij7_400x400.jpg"
      }
    ],
    "pages": "424 páginas",
    "image": "https://m.media-amazon.com/images/I/71XnifrVw3L.jpg",
    "download": "https://drive.google.com/file/d/1WdI-cumfieaWF4UllfBdNoAP30rNH1g7/view",
    "description": "O mundo de Mare Barrow é dividido pelo sangue: vermelho ou prateado. Mare e sua família são vermelhos: plebeus, humildes, destinados a servir uma elite prateada cujos poderes sobrenaturais os tornam quase deuses. Mare rouba o que pode para ajudar sua família a sobreviver e não tem esperanças de escapar do vilarejo miserável onde mora."
  },
  {
    "id": 6,
    "name": "Trono de vidro (Vol. 1)",
    "year": "6 agosto 2013",
    "author": [
      {
        "name": "Sarah J. Maas"
      },
      {
        "about": "Sarah J. Mass publicou suas histórias de forma independente e conquistou milhares de leitores no fictionpress. Graduada pelo Hamilton College, com licenciatura em Escrita Criativa, Sarah tornou-se autora nº 1 do New York Times, com as séries Trono de Vidro e Corte de Espinhos e Rosas."
      },
      {
        "photo": "https://bienaldolivro.com.br/wp-content/uploads/2021/08/Sarah_interna_Cre%CC%81dito-Beowulf-Sheehan.jpeg"
      }
    ],
    "pages": "392 páginas",
    "image": "https://m.media-amazon.com/images/I/81f1oA6voPL.jpg",
    "download": "https://static.tumblr.com/g4eran8/Zl1ojfdfn/trono_de_vidro_-__throne_of_gla_-_sarah_j._maas.pdf",
    "description": "A magia há muito abandonou Adarlan.  Um perverso rei governa, punindo impiedosamente as minorias rebeldes. Mas tudo pode mudar quando uma assassina é chamada para o castelo. Em Trono de vidro, livro que da início a série bestseller com mais de um milhão de cópias vendidas e legiões de fãs no mundo todo, Celaena tem uma perigosa missão que pode lhe garantir sua tão sonhada liberdade ou ser a sua sentença de morte."
  },
  {
    "id": 7,
    "name": "De sangue e cinzas (Vol. 1)",
    "year": "8 novembro 2021",
    "author": [
      {
        "name": "Jennifer L. Armentrout"
      },
      {
        "about": "Jennifer Lynn Armentrout assina como Jennifer L. Armentrout (Martinsburg, 11 de junho de 1980) também conhecida pelo pseudônimo de J. Lynn, é uma escritora americana de fantasia, romance contemporâneo, paranormal e ficção científica. Vários de seus trabalhos fizeram parte da lista dos mais vendidos do The New York Times."
      },
      {
        "photo": "https://cdn.record.com.br/wp-content/uploads/2019/06/04150933/Jennifer-L-Armentrout-%C2%A9-Franggy-Yanez-Photography.jpg"
      }
    ],
    "pages": "588 páginas",
    "image": "https://m.media-amazon.com/images/I/81TjnGG0g7L.jpg",
    "download": "https://drive.google.com/file/d/1TXqAmuzUgOkzeoVyCojkUsX0hVbnITn4/view",
    "description": "Vencedor do Goodreads Choice Awards 2020 de melhor romance. De sangue e cinzas é uma fantasia sexy, viciante e arrebatadora, perfeita para os fãs de Sarah J. Maas."
  },
  {
    "id": 8,
    "name": "A Queda de Númenor",
    "year": "10 novembro 2022",
    "author": [
      {
        "name": "John Ronald Reuel Tolkien"
      },
      {
        "about": "Conhecido internacionalmente como J.R.R. Tolkien, John Ronald Reuel Tolkien foi um premiado escritor, professor universitário e filólogo britânico. Nascido no Estado Livre de Orange (atual África do Sul), passou a viver na Inglaterra a partir dos 3 anos de idade. Desde pequeno ele era fascinado por línguas e costumava inventar seus próprios idiomas. Doutor em Letras e Filologia pela Universidade de Liège e de Dublin, foi nomeado Comandante da Ordem do Império Britânico pela Rainha Elizabeth II e recebeu o título de doutor honorário em Letras pela Universidade de Oxford. Tolkien é considerado o 'mestre da literatura fantástica'. Suas obras, como O Hobbit, O Senhor dos Anéis e O Silmarillion, foram traduzidas para mais de 50 idiomas, vendendo mais de 200 milhões de cópias e influenciando continuadamente gerações e gerações de escritores e leitores no mundo todo."
      },
      {
        "photo": "https://cdn.britannica.com/65/66765-050-63A945A7/JRR-Tolkien.jpg"
      }
    ],
    "pages": "336 páginas",
    "image": "https://m.media-amazon.com/images/I/81UTnMriJNL.jpg",
    "download": "https://drive.google.com/file/d/11vepMZ3Yu0AlNLnn25M9mNlFqCtil1cI/view",
    "description": "Tolkien uma vez descreveu a Segunda Era da Terra-média como uma “idade das trevas, e não muito de sua história é (ou precisa ser) contada”. E por muitos anos os leitores precisaram se contentar com pequenos e tentadores vislumbres deste período encontrados nas páginas de O Senhor dos Anéis e seus apêndices, incluindo as histórias da forja dos Anéis de Poder, a construção de Barad-dûr e a ascensão de Sauron."
  },
  {
    "id": 9,
    "name": "Cidade da Lua Crescente",
    "year": "7 dezembro 2020",
    "author": [
      {
        "name": "Sarah J. Maas"
      },
      {
        "about": "Sarah J. Maas é uma escritora best-seller do New York Times e USA Today. Ela adora contos de fada, filmes da Disney e música pop ruim; bebe café demais e assiste a muito lixo na TV. Nascida em Nova Iorque, vive atualmente em Bucks County, Pensilvânia, com o marido e o filho."
      },
      {
        "photo": "https://bienaldolivro.com.br/wp-content/uploads/2021/08/Sarah_interna_Cre%CC%81dito-Beowulf-Sheehan.jpeg"
      }
    ],
    "pages": "896 páginas",
    "image": "https://m.media-amazon.com/images/I/91WZ4jhs0vL.jpg",
    "download": "https://trechos.org/wp-content/uploads/2020/08/Cidade-da-Lua-Crescente-www.trechos.org_.pdf",
    "description": "Bryce Quinlan tinha a vida perfeita - trabalhava duro o dia todo e festejava noite adentro -, até que um demônio assassina alguns de seus melhores amigos, deixando-a destruída e mudando sua vida para sempre. Sem entender como sobreviveu ao ataque da besta, a semifeérica tenta superar a perda, com o consolo de que o culpado por conjurar o demônio está atrás das grades. Mas quando os crimes recomeçam, dois anos depois e com as mesmas características, Bryce se vê no meio de uma investigação que pode ajudá-la a vingar a morte dos amigos."
  },
  {
    "id": 10,
    "name": "Noite na taverna",
    "year": "13 novembro 2019",
    "author": [
      {
        "name": "Manuel Antônio Álvares de Azevedo"
      },
      {
        "about": "Manuel Antônio Álvares de Azevedo nasceu em setembro de 1831 em São Paulo. Foi um poeta, contista, ensaísta e é patrono da cadeira nº2 da Academia Brasileira de Letras. Filho de Inácio Manuel Álvares de Azevedo e Maria Luísa Mota Azevedo, mudou-se com a família para o Rio de Janeiro em 1840. Em 1848 voltou para São Paulo onde matriculou-se na Faculdade de Direito. Com influência byroniana, o meio literário paulistano teria conferido os componentes de melancolia de suas obras. Entre 1848 e 1851, o autor publicou alguns poemas, artigos e discursos. Depois da sua morte surgiram mais obras que foram se juntando aos outros escritos. Faleceu em abril de 1852 no Rio de Janeiro."
      },
      {
        "photo": "https://editoraforadoar.com.br/wp-content/uploads/2020/10/alvares-de-azevedo_site.jpg"
      }
    ],
    "pages": "96 páginas",
    "image": "https://m.media-amazon.com/images/I/71FbiI8zHeL.jpg",
    "download": "http://objdigital.bn.br/Acervo_Digital/Livros_eletronicos/noitenataverna.pdf",
    "description": "Noite na Taverna foi publicado em 1855, três anos após a morte de Alvares de Azevedo.A obra e composta por sete capítulos que incluem um prologo, um epilogo e cinco contos que são narrados em primeira pessoa por cada um dos rapazes que estão reunidos em uma mesa de uma taverna: Solfieri, Bertram, Gennaro, Claudius Hermann e Johann. O local do encontro esta repleto de bêbados e prostitutas e, animados pelo álcool, esse grupo de amigos decide compartilhar acontecimentos inusitados de suas vidas que levam a divagações filosóficas."
  }
]