[
  {
    "id": 201,
    "name": "O homem mais rico da Babilônia",
    "year": "4 agosto 2017",
    "author": [
      {
        "name": "George S. Clason"
      },
      {
        "about": "George Samuel Clason nasceu em 7 de novembro de 1874, em Luisiana, Missouri. O escritor frequentou a Universidade de Nebraska e foi fundador de duas empresas, a Clason Map Company of Denver e a Colorado and the Clason Publishing Company. Com a última, ele publicou o primeiro atlas rodoviário dos Estados Unidos e do Canadá. Clason serviu ao Exército Americano durante a Guerra Hispano-Americana e morreu em 1957 na cidade de Napa, na Califórnia."
      }
    ],
    "pages": "176 páginas",
    "image": "https://m.media-amazon.com/images/I/51cB4wSNxQL._SX333_BO1,204,203,200_.jpg",
    "download": "https://faroeditorial.com.br/site2020/wp-content/uploads/2017/04/Mini-livro-o-homem-mais-rico-.pdf",
    "description": "Com mais de dois milhões de exemplares vendidos no mundo todo, O homem mais rico da Babilônia é um clássico sobre como multiplicar riqueza e solucionar problemas financeiros. Baseando-se nos segredos de sucesso dos antigos babilônicos os habitantes da cidade mais rica e próspera de seu tempo , George S. Clason mostra soluções ao mesmo tempo sábias e muito atuais para evitar a falta de dinheiro, como não desperdiçar recursos durante tempos de opulência, buscar conhecimento e informação em vez de apenas lucro, assegurar uma renda para o futuro, manter a pontualidade no pagamento de dívidas e, sobretudo, cultivar as próprias aptidões, tornando-se cada vez mais habilidoso e consciente."
  },
  {
    "id": 202,
    "name": "Os segredos da mente milionária",
    "year": "16 outubro 2013",
    "author": [
      {
        "name": "T. Harv Eker"
      },
      {
        "about": "Aplicando os princípios que ensina, T. HARV EKER conseguiu superar uma penosa fase de altos e baixos em sua vida e se tornar milionário em apenas dois anos e meio. Hoje ele preside a Peak Potentials Training, uma das mais bem sucedidas empresas de treinamento pessoal nos Estados Unidos e no Canadá, responsável pela organização de seminários e cursos sobre os princípios da mente milionária que atraem participantes de todo o mundo. Mais de 250 mil pessoas já assistiram às suas palestras."
      }
    ],
    "pages": "189 páginas",
    "image": "https://i.pinimg.com/564x/04/b0/0f/04b00fbeacd714b1240ede96602e3fa5.jpg",
    "download": "https://static.fecam.net.br/uploads/342/arquivos/1751673_4_Os_Segredos_Da_Mente_Milionaria_.pdf",
    "description": "Se as suas finanças andam na corda bamba, talvez esteja na hora de você refletir sobre o que T. Harv Eker chama de 'o seu modelo de dinheiro'  um conjunto de crenças que cada um de nós alimenta desde a infância e que molda o nosso destino financeiro, quase sempre nos levando para uma situação difícil."
  },
  {
    "id": 203,
    "name": "Me Poupe! (Edição atualizada)",
    "year": "30 novembro 2020",
    "author": [
      {
        "name": "Nathalia Arcuri"
      },
      {
        "about": "Nathalia Arcuri é jornalista, educadora e coach financeira. Aos 7 anos começou a poupar para comprar um carro quando fizesse 18. Com 23 comprou o primeiro apartamento à vista. Aos 30 pediu demissão do emprego de repórter de TV e montou o canal Me Poupe!, no YouTube, que já conta com mais de 2 milhões de inscritos e é pioneiro na criação do conceito de entretenimento financeiro. Aos 32 se tornou milionária e tem orgulho de dizer que, aos 35 anos, está perto de conquistar a independência financeira. Me Poupe! é o seu primeiro livro."
      }
    ],
    "pages": "178 páginas",
    "image": "https://livrariascuritiba.vteximg.com.br/arquivos/ids/1951089-1000-1000/lv468903_1.jpg",
    "download": "https://bossamae.com.br/novo/wp-content/uploads/2019/04/Me-Poupe-Nathalia-Arcuri.pdf",
    "description": "Como economizar no dia a dia? Como enfrentar crises econômicas com tranquilidade? Como poupar mesmo ganhando pouco? Quais são os melhores (e os piores) investimentos? Será que está na hora de investir em ações? Como poupar para o futuro sem abrir mão dos desejos e necessidades do presente?"
  },
  {
    "id": 204,
    "name": "O investidor inteligente",
    "year": "25 janeiro 2016",
    "author": [
      {
        "name": "Benjamin Graham"
      },
      {
        "about": "Benjamin Graham foi um grande investidor e empreendedor americano. Ele é considerado o pai do conceito de investimento em valor ou value investing. Teve como discípulos alguns dos empresários mais bem-sucedidos da história, como William J. Ruane, Irving Kahn, Walter J. Schloss e o grande Warren Buffett. Apesar de publicados no início do século XX, seus livros são influências importantes para executivos e empreendedores até hoje, fazendo com que Graham seja leitura obrigatória para estudantes de administração, economia e todos aqueles que queiram se aventurar ou entender melhor o mercado financeiro."
      }
    ],
    "pages": "672 páginas",
    "image": "https://a-static.mlcdn.com.br/800x560/livro-o-investidor-inteligente/magazineluiza/223904200/af110c78a8951e8c55e9af9f6350744b.jpg",
    "download": "https://inteligencia007.files.wordpress.com/2019/06/o_investidor_inteligente_-_benjamin_grahamm.pdf",
    "description": "Maior consultor de investimentos do século XX, Benjamin Graham ensinou e inspirou milhares de pessoas ao redor do mundo. Seu conceito de “valor de investimento” protege os investidores de cometer erros substanciais e os ensina a desenvolver estratégias de longo prazo."
  },
  {
    "id": 205,
    "name": "Do Mil ao Milhão. Sem Cortar o Cafezinho",
    "year": "10 novembro 2018",
    "author": [
      {
        "name": "Thiago Nigro"
      },
      {
        "about": "Quando começou a ter contato com o mercado financeiro, Thiago Nigro percebeu como nós, brasileiros, éramos reféns da falta de informação sobre o mundo dos investimentos. Para investir com maior rentabilidade e se aposentar o mais rápido possível, estudou tudo que podia para ter mais conhecimento do que os profissionais que estavam na outra ponta, “nos ajudando”! Depois disso, ingressou no mercado financeiro, montou seu próprio escritório de investimentos e atendeu mais de 5 mil investidores. Então, sentiu que deveria ir para a internet, e com isso, criou O Primo Rico. Com o passar do tempo, começou a falar com milhões de pessoas todos os meses, atingiu sua liberdade financeira e também abriu a semana da educação financeira no Banco Central. Do Mil Ao Milhão, seu primeiro livro, foi o livro nacional mais vendido em 2019. Sua missão é fazer com que o dinheiro trabalhe para você  e não o contrário! Seja bem-vindo à comunidade O Primo Rico."
      }
    ],
    "pages": "192 páginas",
    "image": "https://i.pinimg.com/564x/99/10/c5/9910c550571816127e4b7d2004f241fc.jpg",
    "download": "https://livrogratuitosja.com/wp-content/uploads/2021/03/Do-mil-ao-milhao-by-Thiago-Nigro-Nigro-Thiago-z-lib.org_.pdf",
    "description": "Em seu primeiro livro, Thiago Nigro, criador da plataforma O Primo Rico, ensina aos leitores os três pilares para atingir a independência financeira: gastar bem, investir melhor e ganhar mais."
  },
  {
    "id": 206,
    "name": "Mais esperto que o Diabo",
    "year": "10 julho 2014",
    "author": [
      {
        "name": "Napoleon Hill"
      },
      {
        "about": "Napoleon Hill nasceu em 1883, em Wise County, na Virgínia. Começou a carreira de escritor aos 13 anos de idade como “repórter da montanha” para jornais de cidades pequenas e seguiu em frente até se tornar o mais querido autor motivacional dos Estados Unidos. Sua obra mais famosa, Think and Grow Rich, é um dos livros mais vendidos de todos os tempos, e a versão revista e atualizada foi lançada no Brasil pela Citadel com o título Quem pensa enriquece  O legado"
      }
    ],
    "pages": "208 páginas",
    "image": "https://i.pinimg.com/564x/d6/ac/94/d6ac94a41ee941696a2b8c8de89d935c.jpg",
    "download": "https://drive.google.com/file/d/1CSJtW6puhRQ2DFM6jYHA7Vj_19vAkCae/edit",
    "description": "Neste livro, inédito no Brasil, você vai descobrir, após 75 anos de segredo, por meio dessa entrevista exclusiva que Napoleon Hill fez, quebrando o código secreto da mente do Diabo: Quem é o Diabo? Onde ele habita? Quais suas principais armas mentais? Quem são os alienados e de que forma eles ou elas se alienam? De que forma o Diabo influencia a nossa vida do dia a dia? Como a sua dominação influencia nossas atitudes? O que é o medo? Como nossos líderes religiosos e nossos professores são afetados pelo Diabo?"
  },
  {
    "id": 207,
    "name": "Pai Rico, Pai Pobre",
    "year": "5 setembro 2018",
    "author": [
      {
        "name": "Robert T. Kiyosaki"
      },
      {
        "about": "Robert Kiyosaki, é empresário, investidor e escritor e acredita que o mundo precisa de mais empresários para criação de empregos. Kiyosaki é mais conhecido como o autor de Pai Rico Pai Pobre  o livro # 1 de finanças pessoais de todos os tempos, que desafiou e mudou a forma como milhões de pessoas ao redor do mundo pensam sobre dinheiro. Com uma perspectiva que muitas vezes desafia o pensamento convencional, Robert ganhou reputação por seu discurso direto, irreverente e corajoso. Ele é considerado um defensor apaixonado da educação financeira."
      }
    ],
    "pages": "336 páginas",
    "image": "https://a-static.mlcdn.com.br/800x560/livro-pai-rico-pai-pobre-robert-t-kiyosaki/magazineluiza/227776400/0ac422f12076200fe078abf0c9a399ac.jpg",
    "download": "https://docs.google.com/viewer?a=v&pid=sites&srcid=ZGVmYXVsdGRvbWFpbnxlbnRyZW5lZ3xneDpkMDM2YWJiNTA3NjhiMjQ",
    "description": "A escola prepara as crianças para o mundo real?  Essa é a primeira pergunta com a qual o leitor se depara neste livro.  O recado é ousado e direto: boa formação e notas altas não bastam para assegurar o sucesso de alguém."
  },
  {
    "id": 208,
    "name": "A bola de neve",
    "year": "1 agosto 2012",
    "author": [
      {
        "name": "Alice Schroeder"
      },
      {
        "about": "Alice Schroeder trabalhava como analista em Wall Street e ocupava o posto de diretora administrativa da Morgan Stanley quando aceitou a sugestão de Warren Buffett para se tornar escritora em tempo integral. Nascida no Texas, Alice cursou a Universidade do Texas em Austin, onde também fez MBA. Mais tarde mudou-se para a Costa Leste para trabalhar em finanças. Ex-contadora pública, mora em Connecticut com o marido. Levou cinco anos para escrever A bola de neve, seguindo instruções do próprio Buffett: Seja perfeccionista e não ceda a pressões de prazos. Entregue quando estiver pronto."
      }
    ],
    "pages": "992 páginas",
    "image": "https://m.media-amazon.com/images/I/719WFcMb5oL.jpg",
    "download": "https://livrogratuitosja.com/wp-content/uploads/2021/03/A-bola-de-neve-Warren-Buffett-e-o-negocio-da-vida-by-Alice-Schroeder-z-lib.org_.epub_.pdf",
    "description": "Esse é o livro definitivo sobre a vida de um dos homens mais respeitados e fascinantes do mundo: Warren Buffett. O lendário investidor pela primeira vez autorizou alguém a produzir sua biografia, concedendo a Alice Schroeder acesso irrestrito a seus familiares, amigos e parceiros  e, é claro, a ele mesmo."
  },
  {
    "id": 209,
    "name": "O poder do hábito",
    "year": "1 outubro 2012",
    "author": [
      {
        "name": "Charles Duhigg"
      },
      {
        "about": "Charles Duhhigg é um repórter estadunidense, ganhador do Prêmio Pulitzer, que trabalha para o jornal The New York Times, graduado pela Universidade Yale e Harvard Business School, situado em Nova York. Autor de dois livros sobre hábitos e produtividade, intitulados O Poder do Hábito e Mais Rápido e Melhor."
      }
    ],
    "pages": "408 páginas",
    "image": "https://m.media-amazon.com/images/I/81XTXQEVPlL.jpg",
    "download": "https://docs.google.com/file/d/0B1tMSc4rebmaUWctM3pCNktkbEk/view?resourcekey=0-6jNwSxK97NLhk8WTJwKx6Q",
    "description": "Durante os últimos dois anos, uma jovem transformou quase todos os aspectos de sua vida. Parou de fumar, correu uma maratona e foi promovida. Em um laboratório, neurologistas descobriram que os padrões dentro do cérebro dela mudaram de maneira fundamental."
  },
  {
    "id": 210,
    "name": "Nós queremos que você fique rico",
    "year": "13 setembro 2017",
    "author": [
      {
        "name": "Donald J. Trump e Robert T. Kiyosaki"
      },
      {
        "about": "Donald Trump, é a própria definição da história de sucesso americana, estabelecendo continuamente novos padrões de excelência, ao mesmo tempo em que amplia seus interesses no mercado imobiliário, jogos, esportes e entretenimento. Trump é empresário, ex-apresentador de reality show e líder da The Trump Organization, a principal holding de seus empreendimentos imobiliários e outros interesses comerciais presidente. Ele foi eleito o 45º presidente dos Estados Unidos na eleição de 2016 pelo Partido Republicano. Robert Kiyosaki, é empresário, investidor e escritor e acredita que o mundo precisa de mais empresários para criação de empregos. Kiyosaki é mais conhecido como o autor de Pai Rico Pai Pobre  o livro # 1 de finanças pessoais de todos os tempos, que desafiou e mudou a forma como milhões de pessoas ao redor do mundo pensam sobre dinheiro. Com uma perspectiva que muitas vezes desafia o pensamento convencional, Robert ganhou reputação por seu discurso direto, irreverente e corajoso. Ele é considerado um defensor apaixonado da educação financeira."
      }
    ],
    "pages": "352 páginas",
    "image": "https://m.media-amazon.com/images/I/61SAwym1QSL.jpg",
    "download": "https://drive.google.com/file/d/1u0voe-Ixs4GwwMn-vXT7Qrv95TNNYVaC/view",
    "description": "Dois homens, uma preocupação: seu poder de decisão sobre suas finanças; ou seja, o controle de seu futuro e, principalmente, sua independência financeira."
  }
]