[
  {
    "id": 401,
    "name": "A Culpa É das Estrelas",
    "year": "10 de julho de 2012",
    "author": [
      {
        "name": "John Green"
      },
      {
        "about": "John Green é um dos escritores norte-americanos mais queridos pelo público jovem e igualmente festejado pela crítica. É autor best-seller do The New York Times, premiado com a Printz Medal, o Printz Honor da American Library Association e o Edgar Award e foi duas vezes finalista do prêmio literário do LA Times."
      },
      {
        "photo": "https://i.pinimg.com/564x/53/7d/9f/537d9fb5ca79afa76e22d3318bdf5e0a.jpg"
      }
    ],
    "pages": "288 páginas",
    "image": "https://www.intrinseca.com.br/upload/livros/Capa_CulpaDasEstrelas_139x208.jpg",
    "download": "https://www.amures.org.br/uploads/1521/arquivos/1348605_A_Culpa_E_Das_Estrelas___John_Green.pdf",
    "description": "Com humor, doçura e melancolia, John Green narra o romance de dois adolescentes que se conhecem em um Grupo de Apoio para Crianças com Câncer. Hazel é uma paciente terminal cuja vida vem sendo prolongada por uma nova droga. Augustus foi jogador de basquete até perder uma perna para o osteossarcoma."
  },
  {
    "id": 402,
    "name": "Um Lugar Bem Longe Daqui",
    "year": "29 julho 2019",
    "author": [
      {
        "name": "Delia Owens"
      },
      {
        "about": "DELIA OWENS é cientista e escritora, coautora de três best-sellers que exploram suas jornadas à África. Já ganhou o John Burroughs Award for Nature Writing e teve artigos publicados em diversos periódicos, como Nature, The African Journal of Ecology e International Wildlife. Um lugar bem longe daqui é seu primeiro romance e teve os direitos de tradução adquiridos em 39 idiomas. Delia atualmente mora no estado americano de Idaho, onde dá continuidade a seu trabalho de ajuda aos habitantes e à vida natural da Zâmbia."
      },
      {
        "photo": "https://i.guim.co.uk/img/media/82c39d8558bc60fa685ef2085f07f46bc7ae18c0/0_414_2401_1440/master/2401.jpg?width=1200&height=1200&quality=85&auto=format&fit=crop&s=9f46423514eb4e871c5146657cf0bf58"
      }
    ],
    "pages": "336 páginas",
    "image": "https://m.media-amazon.com/images/I/61LhAUifXYL.jpg",
    "download": "https://www.intrinseca.com.br/upload/livros/1%C2%BACAP_UmLugarBemLongeDaqui.pdf",
    "description": "Por anos, boatos sobre Kya Clark, a 'Menina do Brejo', assombraram Barkley Cove, uma calma cidade costeira da Carolina do Norte. Ela, no entanto, não é o que todos dizem. Sensata e inteligente, Kya sobreviveu por anos sozinha no pântano que chama de lar, tendo as gaivotas como amigas e a areia como professora. Abandonada pela mãe, que não conseguiu suportar o marido abusivo e alcoólatra, e depois pelos irmãos, a menina viveu algum tempo na companhia negligente e por vezes brutal do pai, que acabou também por deixá-la."
  },
  {
    "id": 403,
    "name": "Teto Para Dois",
    "year": "9 setembro 2019",
    "author": [
      {
        "name": "Beth O'Leary"
      },
      {
        "about": "BETH O'LEARY estudou inglês na universidade antes de começar a trabalhar com publicações infantis. Ela vive o mais perto possível do campo, sem se afastar muito de Londres, e escreveu Teto para dois durante as viagens de trem para o trabalho. Ela agora se dedica em tempo integral à escrita e, se não estiver trabalhando, você a encontrará em algum lugar com um livro, uma xícara de chá e vários casaquinhos de lã (qualquer que seja o tempo)."
      },
      {
        "photo": "https://www.intrinseca.com.br/upload/autor/Beth-G.jpg"
      }
    ],
    "pages": "400 páginas",
    "image": "https://m.media-amazon.com/images/I/61wlrmv1b4L.jpg",
    "download": "https://napontadospes693885424.files.wordpress.com/2020/03/teto-para-dois-beth-o-leary.pdf",
    "description": "Três meses após o término do seu relacionamento, Tiffy finalmente sai do apartamento do ex-namorado. Agora ela precisa para ontem de um lugar barato para morar. Contrariando os amigos, ela topa um acordo bastante inusitado."
  },
  {
    "id": 404,
    "name": "Orgulho e preconceito",
    "year": "12 abril 2018",
    "author": [
      {
        "name": "Jane Austen"
      },
      {
        "about": "Jane Austen (1775-1817) foi uma escritora inglesa, considerada uma das maiores romancistas da literatura inglesas do século XIX, autora de clássicos como 'Orgulho e Preconceito' e 'Razão e Sensibilidade'."
      },
      {
        "photo": "http://s2.glbimg.com/NlD81at44xu_dyTZwZOG-oXLDik=/e.glbimg.com/og/ed/f/original/2017/07/18/jane-austen.png"
      }
    ],
    "pages": "424 páginas",
    "image": "https://m.media-amazon.com/images/I/719esIW3D7L.jpg",
    "download": "https://reciclaleitores.com.br/wp-content/uploads/2020/10/ORGULHO-E-PRECONCEITO-Austen-Jane.pdf",
    "description": "Orgulho e preconceito é o livro mais famoso de Jane Austen e possui uma série de personagens inesquecíveis e um enredo memorável. Austen nos apresenta Elizabeth Bennet como heroína irresistível e seu pretendente aristocrático, o sr. Darcy. Nesse livro, aspectos diferentes são abordados: orgulho encontra preconceito, ascendência social confronta desprezo social, equívocos e julgamentos antecipados conduzem alguns personagens ao sofrimento e ao escândalo. O livro pode ser considerado a obra-prima da escritora, que equilibra comédia com seriedade, observação meticulosa das atitudes humanas e sua ironia refinada. A nova coleção possui capa dura e estilo inspirado nos bullet journals."
  },
  {
    "id": 405,
    "name": "Anna Kariênina",
    "year": "7 julho 2017",
    "author": [
      {
        "name": "Liev Tolstoi"
      },
      {
        "about": "O conde LIEV TOLSTÓI nasceu em 1828. Participou da Guerra da Crimeia e se casou com Sofia Andrêievna Berhs em 1862. Enquanto administrava suas propriedades nas estepes do Volga e dava continuidade a projetos educacionais, escrevia Guerra e paz (1869) e Anna Kariênina (1877). Ele se tornou um moralista extremista e, em uma série de panfletos, a partir de 1880, expressou sua rejeição em relação ao Estado e à Igreja. Morreu em 1910, em meio a uma dramática fuga de casa, na pequena estação de trem de Astápovo."
      },
      {
        "photo": "https://cdn.pensador.com/img/authors/le/on/leon-tolstoi-2-l.jpg"
      }
    ],
    "pages": "808 páginas",
    "image": "https://m.media-amazon.com/images/I/61pTISHTptL.jpg",
    "download": "https://iedamagri.files.wordpress.com/2014/07/tolstoi-ana-karenina-v1-e-2.pdf",
    "description": "Toda a diversidade, todo o encanto, toda a beleza da vida é feita de sombra e de luz”, escreve Liev Tolstói no romance que Fiódor Dostoiévski definiu como “impecável”. Publicado originalmente em forma de fascículos entre 1875 e 1877, antes de finalmente ganhar corpo de livro em 1877, Anna Kariênina continua a causar espanto. Como pode uma obra de arte se parecer tanto com a vida? Com absoluta maestria, Tolstói conduz o leitor por um salão repleto de música, perfumes, vestidos de renda, num ambiente de imagens vívidas e quase palpáveis que têm como pano de fundo a Rússia czarista. Nessa galeria de personagens excessivamente humanos, ninguém está inteiramente a salvo de julgamento: não há heróis, tampouco fracassados, e sim pessoas complexas, ambíguas, que não se restringem a fórmulas prontas. Religião, família, política e classe social são postas à prova no trágico percurso traçado por uma aristocrata casada que, ao se envolver em um caso extraconjugal, experimenta as virtudes e as agruras de um amor profundamente conflituoso, “feito de sombra e de luz"
  },
  {
    "id": 406,
    "name": "Pequenos Incêndios Por Toda Parte",
    "year": "2 maio 2018",
    "author": [
      {
        "name": "Celeste Ng"
      },
      {
        "about": "Celeste Ng cresceu em Pittsburgh, Pensilvânia, e Shaker Heights, Ohio, nos Estados Unidos, em uma família de cientistas. Formou-se em Harvard e fez o mestrado em belas-artes pela Universidade de Michigan, onde ganhou o Hopwood Award. Seus ensaios e trabalhos de ficção já foram publicados na One Story, TriQuarterly, Bellevue Literary Review, Kenyon Review Online. Atualmente Ng mora em Cambridge, Massachusetts, com o marido e o filho."
      },
      {
        "photo": "https://m.media-amazon.com/images/I/81p2TgjCSlL.jpg"
      }
    ],
    "pages": "416 páginas",
    "image": "https://www.intrinseca.com.br/celesteng/img/foto_autora.jpg",
    "download": "https://www.intrinseca.com.br/upload/livros/1%C2%BACAP_PequenosIncendiosPorTodaParte.pdf",
    "description": "Em Shaker Heights tudo é planejado: da localização das escolas à cor usada na pintura das casas. E ninguém se identifica mais com esse espírito organizado do que Elena Richardson."
  },
  {
    "id": 407,
    "name": "É Assim que Acaba",
    "year": "18 janeiro 2018",
    "author": [
      {
        "name": "Colleen Hoover"
      },
      {
        "about": "Colleen Hoover é um fenômeno editorial, best-seller #1 do New York Times e a autora mais vendida do Brasil, com dois milhões de livros vendidos no país. Em 2015, Colleen e sua família fundaram o The Bookworm Box, um programa sem fins lucrativos. Colleen vive no Texas, com o marido e os três filhos."
      },
      {
        "photo": "https://static.independent.co.uk/2022/10/21/18/book%20main.jpg?quality=75&width=1200&auto=webp"
      }
    ],
    "pages": "368 páginas",
    "image": "https://m.media-amazon.com/images/I/91r5G8RxqfL.jpg",
    "download": "https://www.ysk-books.com/app/books/E%20Assim%20que%20Acaba.pdf",
    "description": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela."
  },
  {
    "id": 408,
    "name": "As mil partes do meu coração",
    "year": "5 novembro 2018",
    "author": [
      {
        "name": "Colleen Hoover"
      },
      {
        "about": "Colleen Hoover é um fenômeno editorial, best-seller #1 do New York Times e a autora mais vendida do Brasil, com dois milhões de livros vendidos no país. Em 2015, Colleen e sua família fundaram o The Bookworm Box, um programa sem fins lucrativos. Colleen vive no Texas, com o marido e os três filhos."
      },
      {
        "photo": "https://static.independent.co.uk/2022/10/21/18/book%20main.jpg?quality=75&width=1200&auto=webp"
      }
    ],
    "pages": "336 páginas",
    "image": "https://m.media-amazon.com/images/I/814pUv-EGbL.jpg",
    "download": "https://livrogratuitosja.com/wp-content/uploads/2022/08/As-mil-partes-do-meu-coracao-Colleen-Hoover-z-lib.org_.pdf",
    "description": "Merit Voss está cansada de guardar os segredos de sua família e decide que chegou a hora de desaparecer. Mas antes de sumir do mapa, ela vai revelar um por um, tudo que a família vem guardando por anos."
  },
  {
    "id": 409,
    "name": "Corte de névoa e fúria",
    "year": "2 agosto 2016",
    "author": [
      {
        "name": "Sarah J. Maas"
      },
      {
        "about": "Sarah J. Maas é uma escritora americana de fantasia, sua obra alcançou o patamar de best-seller do New York Times e USA Today. Ela nasceu em 1986, em Nova York e frequentou o Hamilton College, onde se formou em literatura criativa. Por 3 anos consecutivos, a autora ganhou o Goodreads Choice Awards, uma grande premiação literária que é decidida pelos leitores, na categoria Melhor Fantasia e Ficção Científica Young Adult. Seu livro de estreia, Trono de Vidro, foi publicado em português em 2013 pela Galera Record."
      },
      {
        "photo": "https://bienaldolivro.com.br/wp-content/uploads/2021/08/Sarah_interna_Cre%CC%81dito-Beowulf-Sheehan.jpeg"
      }
    ],
    "pages": "658 páginas",
    "image": "https://m.media-amazon.com/images/I/81PGQZ8qBlL.jpg",
    "download": "https://static.tumblr.com/jh0avtj/vj7oyp6rs/corte_de_nevoa_e_furia_-_sarah_j.pdf",
    "description": "Por amor ela enganou a morte. Por liberdade, ela se tornará uma arma. Corte de névoa e fúria é o esperado segundo volume da saga iniciada em Corte de espinhos e rosas. Sarah J. Maas é uma verdadeira estrela: após apenas uma semana de vendas, a série Corte de Espinhos e Rosas estreou em segundo lugar na lista do New York Times. Ela também é autora da série Trono de Vidro, que já teve mais de 1 milhão de exemplares vendidos."
  },
  {
    "id": 410,
    "name": "Uma dama fora dos padrões",
    "year": "24 julho 2018",
    "author": [
      {
        "name": "Julia Quinn"
      },
      {
        "about": "JULIA QUINN começou a trabalhar em seu primeiro romance um mês depois de terminar a faculdade e nunca mais parou de escrever. Seus livros foram traduzidos para 37 idiomas e ultrapassaram a marca de 15 milhões de exemplares vendidos, sendo mais de 2 milhões no Brasil. A série Os Bridgertons foi adaptada pela Netflix e se tornou um sucesso instantâneo, quebrando os recordes de audiência da plataforma.Julia é formada pelas universidades Harvard e Radcliff e e foi a autora mais jovem a ser incluída na Galeria da Fama dos Escritores Românticos dos Estados Unidos. Atualmente mora com a família no Noroeste Pacífico."
      },
      {
        "photo": "https://s2.glbimg.com/gRG4goR4Xccj8bmg5XIrZkhzoeA=/top/e.glbimg.com/og/ed/f/original/2021/02/03/juliaquinn_portrait-3.jpg"
      }
    ],
    "pages": "272 páginas",
    "image": "https://m.media-amazon.com/images/I/61kKOCb-pcL.jpg",
    "download": "https://drive.google.com/file/d/119xWCcgv9wm0R_NJW8G9PrhlVk9YED1Q/view",
    "description": "Às vezes você encontra o amor nos lugares mais inesperados... Esta não é uma dessas vezes. Todos esperam que Billie Bridgerton se case com um dos irmãos Rokesbys. As duas famílias são vizinhas há séculos e, quando criança, a levada Billie adorava brincar com Edward e Andrew. Qualquer um deles seria um marido perfeito... algum dia. Às vezes você se apaixona exatamente pela pessoa que acha que deveria... Ou não. Há apenas um irmão Rokesby que Billie não suporta: George. Ele até pode ser o mais velho e herdeiro do condado, mas é arrogante e irritante. Billie tem certeza de que ele também não gosta nem um pouco dela, o que é perfeitamente conveniente."
  }
]